insert into default_planned_quest (title, money, description)
values ('Уборка', 15, 'Пыль и микробы пагубно сказываются на нашем здоровье и настроении. Включи любимую музыку и наведи порядок и чистоту в своем доме и вместе с этим станут яснее мысли.');

insert into default_planned_quest (title, money, description)
values ('Покупка продуктов', 15, 'Спланируй свой рацион и составь список покупок, чтобы ничего не забыть. Закажи доставку или прогуляйся. И не забудь о любимых вкусняшках.');

insert into default_planned_quest (title, money, description)
values ('Стирка', 15, 'В течение дня одежда на тебе впитывает пот, пыль и разные запахи. Это создает отличную среду для размножения микробов, не дай им победить.');

insert into default_planned_quest (title, money, description)
values ('Разбор почты', 15, 'Лучше не откладывать в долгий ящик разбор писем, иначе можно пропустить что-то важное.');

insert into default_planned_quest (title, money, description)
values ('Готовка', 15, 'Тебе понравился этот интересный рецепт? Самое время его приготовить.');

insert into default_planned_quest (title, money, description)
values ('Оплата счетов', 15, 'Говорить о важности оплаты счетов излишне. Не стоит долго тянуть с этим.');

insert into default_planned_quest (title, money, description)
values ('Тренировка', 25, 'Трудно переоценить значение физической активности в нашей жизни. Силовые упражнения делают здоровым тело, а кардио мозг. Также при физической активности улучшается настроение. Стоит того, чтобы выделить для тренировки время.');

insert into default_planned_quest (title, money, description)
values ('Уход за собой', 25, 'Время только на себя! Сделай все что так долго откладывалось. Подстриги ногти, полежи в ванной, сделай масочку и расслабься.');

insert into default_planned_quest (title, money, description)
values ('Время для хобби', 25, 'Мы можем себя полностью отдавать учебе, работе или семье. Но одно дело всегда превращается в рутину, разбавь свои дела интересным хобби и в жизни появится больше красок.');

insert into default_planned_quest (title, money, description)
values ('Поход к врачу', 25, 'Тебе может казаться что боль, которая тебя беспокоит пустяк, но это далеко не всегда так. Позаботься о себе и не пропусти прием.');

insert into default_planned_quest (title, money, description)
values ('Занятие иностранным языком', 25, 'Причин учить новые язык может быть множество, но это в любом случае полезно. Не забывай заниматься.');

insert into default_planned_quest (title, money, description)
values ('Ревизия холодильника', 25, 'В холодильнике со временем скапливается грязь и продукты с истекшим сроком годности. Они не нужны в твоей жизни, время провести ревизию.');
