insert into default_daily_quest (title, money, description)
values ('Подъем во время', 5, 'Тебе не обязательно вставать и просыпаться в определенные часы, но очень важно делать это в одно и то же время. Все твои циклы подстроятся под выбранное время и ты не заметишь, как начнешь просыпаться без будильника. Иначе твоему организму придется постоянно перестраиваться и существовать в постоянном социальном джетлаге.');

insert into default_daily_quest (title, money, description)
values ('Лечь спать во время', 5, 'Тебе не обязательно вставать и просыпаться в определенные часы, но очень важно делать это в одно и то же время. Все твои циклы подстроятся под выбранное время и ты не заметишь, как начнешь просыпаться без будильника. Иначе твоему организму придется постоянно перестраиваться и существовать в постоянном социальном джетлаге.');

insert into default_daily_quest (title, money, description)
values ('Чистка зубов', 5, 'Во рту человека обитает множество микробов, и они провоцируют разрушение эмали. И правильная чистка зубов позволяет значительно сдерживать их распространение. Также не забывай использовать зубную нить, это значительно сократит твои походы к стоматологу.');

insert into default_daily_quest (title, money, description)
values ('Зарядка', 5, 'Утренняя зарядка активирует твое кровообращение и обмен веществ. Составь комплекс упражнений по душе ы выполняй под любимую музыку.');

insert into default_daily_quest (title, money, description)
values ('Завтрак', 5, 'Завтрак самый важный прием пищи, который запускает процесс метаболизма после сна. Заряди себя энергией на весь день.');

insert into default_daily_quest (title, money, description)
values ('Обед', 5, 'Для хорошего функционирования тебе нужно 3-4 приема пищи в день. И чтобы иметь силы на новые свершения не пропусти обед.');

insert into default_daily_quest (title, money, description)
values ('Ужин', 5, 'Тебе не стоит отказываться от ужина, иначе ночью может возникнуть дискомфорт и у организма не будет ресурсов на восстановление организма.');

insert into default_daily_quest (title, money, description)
values ('Полдник', 5, 'Полдник может быть очень важным, особенно при проблемах с ЖКТ, когда нужно есть меньшими порциями, но чаще.');

insert into default_daily_quest (title, money, description)
values ('Ведение дневника', 10, 'Выпиши на бумагу все что тебя беспокоит, это освободит тебя от тяжелых мыслей. Теперь все это будет на бумаге, а не в твоей голове.');

insert into default_daily_quest (title, money, description)
values ('Ежедневная уборка', 10, 'Выдели немного времени для того, чтобы освободить пространство от шума. Просто разложи на место все вещи, и уже будет легче дышать.');

insert into default_daily_quest (title, money, description)
values ('Чтение', 10, 'Чтение литературы расширяет кругозор, успокаивает мысли. Чтение перед сном может стать отличным способом расслабиться и подготовить сознание ко сну.');

insert into default_daily_quest (title, money, description)
values ('Медитация', 10, 'Медитация может помочь успокоиться, снизить уровень стресса. Также во время медитации можно научиться избавляться от тяжелых мыслей.');

insert into default_daily_quest (title, money, description)
values ('Прогулка', 10, 'Нашему организму нужен витамин D, который мы получаем от солнца. При его недостатке мы можем чувствовать подавленность и упадок сил. Также полезно гулять перед сном.');
